/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"Synchronisierung des Benutzerordners";
"homeSync.pfm_description" =			"Sync-Einstellungen für Benutzerordner";

"isNewMobileAccount.pfm_title" =			"Neuer mobiler Account";
"isNewMobileAccount.pfm_description" =			"wahr: Wenn dies ein neuer mobiler Account ist, der zum ersten Mal synchronisiert werden soll.";
"periodicSyncOn.pfm_title" =			"Hintergrund-Sync aktiviert";
"periodicSyncOn.pfm_description" =			"wahr: Im Hintergrund synchronisieren";
"syncPeriodSeconds.pfm_title" =			"Hintergrund-Sync-Intervall";
"syncPeriodSeconds.pfm_description" =			"Intervall für Hintergrund-Sync (in Sekunden)";
"replaceUserSyncList.pfm_title" =			"Benutzerordner-Sync-Einstellungen überschreiben";
"replaceUserSyncList.pfm_description" =			"wahr: Einstellungen der Benutzerordner-Sync des Benutzers werden durch die verwalteten Einstellungen ersetzt. falsch: Einstellungen werden mit den verwalteten Einstellungen zusammengeführt.";
"replaceUserPrefSyncList.pfm_title" =			"Einstellungs-Sync-Einstellungen überschreiben";
"replaceUserPrefSyncList.pfm_description" =			"wahr: Einstellungs-Sync-Einstellungen werden durch die verwalteten Einstellungen ersetzt. falsch: Einstellungen werden mit den verwalteten Einstellungen zusammengeführt.";

"syncedFolders.pfm_title" =			"Benutzerordner-Sync-Objekte";
"syncedFolders.pfm_description" =			"Objekte für Hintergrund-Sync bei angemeldetem Benutzer miteinbeziehen.";
"syncedFolders-raw.pfm_title" =			"Verwaltete Benutzerordner-Sync-Objekte";
"syncedFolders-raw.pfm_description" =			"Verwaltete Objekte für Hintergrund-Sync bei angemeldetem Benutzer miteinbeziehen.";
"syncedPrefFolders.pfm_title" =			"Einstellungs-Sync-Objekte";
"syncedPrefFolders.pfm_description" =			"Objekte für Synchronisierung bei Benutzeran- oder abmeldung miteinbeziehen.";
"syncedPrefFolders-raw.pfm_title" =			"Verwaltete Einstellungs-Sync-Objekte";
"syncedPrefFolders-raw.pfm_description" =			"Verwaltete Objekte für Synchronisierung bei Benutzeran- oder abmeldung miteinbeziehen.";
"sync_item_description.pfm_title" =			"Beschreibung";
"sync_item_description.pfm_description" =			"Beschreibung der Sync-Objekte";
"path.pfm_title" =			"Pfad";
"path.pfm_description" =			"Zu synchronisierender Dateipfad oder Ordner";

"excludedItems.pfm_title" =			"Ausgeschlossene Benutzerordner-Sync-Objekte";
"excludedItems.pfm_description" =			"Von Benutzerordner-Sync ausgeschlossene Objekte auflisten.";
"excludedItems-raw.pfm_title" =			"Ausgeschlossene verwaltete Benutzerordner-Sync-Objekte";
"excludedItems-raw.pfm_description" =			"Von Benutzerordner-Sync ausgeschlossene verwaltete Objekte auflisten.";
"excludedPrefItems.pfm_title" =			"Ausgeschlossene Einstellungs-Sync-Objekte";
"excludedPrefItems.pfm_description" =			"Von Einstellungs-Sync ausgeschlossene Objekte auflisten.";
"excludedPrefItems-raw.pfm_title" =			"Ausgeschlossene verwaltete Einstellungs-Sync-Objekte";
"excludedPrefItems-raw.pfm_description" =			"Von Einstellungs-Sync ausgeschlossene verwaltete Objekte auflisten.";
"comparison.pfm_title" =			"Vergleich";
"comparison.pfm_description" =			"Vergleichstyp";
"value.pfm_title" =			"Wert";
"value.pfm_description" =			"Vergleichswert";

"syncedFolders-UPK.pfm_title" =			"Abgleichverhalten verwalteter Benutzerordner-Sync-Objekte";
"syncedFolders-UPK.pfm_description" =			"Abgleichverhalten verwalteter Benutzerordner-Sync-Objekte";
"syncedPrefFolders-UPK.pfm_title" =			"Abgleichverhalten verwalteter Einstellungs-Sync-Objekte";
"syncedPrefFolders-UPK.pfm_description" =			"Abgleichverhalten verwalteter Einstellungs-Sync-Objekte";
"excludedItems-UPK.pfm_title" =			"Abgleichverhalten bei ausgeschlossenen verwalteten Hintergrundobjekten";
"excludedItems-UPK.pfm_description" =			"Abgleichverhalten bei ausgeschlossenen verwalteten Hintergrundobjekten";
"excludedPrefItems-UPK.pfm_title" =			"Abgleichverhalten ausgeschlossener verwalteter Einstellungen";
"excludedPrefItems-UPK.pfm_description" =			"Abgleichverhalten ausgeschlossener verwalteter Einstellungen";

"loginPrefSyncConflictResolution.pfm_title" =			"Konfliktlösung bei Synchronisierung von Einstellungsdateien bei der Anmeldung";
"loginPrefSyncConflictResolution.pfm_description" = 			"Diese Einstellung wirkt sich auf die Synchronisierung von „~/Library“ bei der Anmeldung aus. Verwenden Sie „mobileHomeWins“, damit bei Konflikten Dateien mit den Daten des loakalen (mobilen) Benutzerordners überschrieben werden, „mobileHomeCopy“, um den lokalen Benutzerordner in den Netzwerk-Benutzerordner zu kopieren, „automatic“ oder „networkHomeWins“, damit bei Konflikten Dateien mit den Daten des Netzwerk-Benutzerordners überschrieben werden oder „networkHomeCopy“, um den Netzwerk-Benutzerordner in den lokalen Benutzerordner zu kopieren.";
"loginNonprefSyncConflictResolution.pfm_title" =			"Konfliktlösung bei Synchronisierung von Nicht-Einstellungsdateien bei der Anmeldung";
"loginNonprefSyncConflictResolution.pfm_description" = 			"Diese Einstellung wirkt sich auf die Synchronisierung von allem außer „~/Library“ bei der Anmeldung aus. Verwenden Sie „showConflictDialogs“, um bei Konflikten Dialoge anzuzeigen, „mobileHomeWins“, damit bei Konflikten Dateien mit den Daten des loakalen (mobilen) Benutzerordners überschrieben werden, „mobileHomeCopy“, um den lokalen Benutzerordner in den Netzwerk-Benutzerordner zu kopieren, „automatic“ oder „networkHomeWins“, damit bei Konflikten Dateien mit den Daten des Netzwerk-Benutzerordners überschrieben werden oder „networkHomeCopy“, um den Netzwerk-Benutzerordner in den lokalen Benutzerordner zu kopieren.";
"logoutPrefSyncConflictResolution.pfm_title" =			"Konfliktlösung bei Synchronisierung von Einstellungsdateien bei der Abmeldung";
"logoutPrefSyncConflictResolution.pfm_description" = 			"Diese Einstellung wirkt sich auf die Synchronisierung von „~/Library“ bei der Abmeldung aus. Verwenden Sie „mobileHomeWins“, damit bei Konflikten Dateien mit den Daten des loakalen (mobilen) Benutzerordners überschrieben werden, „mobileHomeCopy“, um den lokalen Benutzerordner in den Netzwerk-Benutzerordner zu kopieren, „networkHomeWins“, damit bei Konflikten Dateien mit den Daten des Netzwerk-Benutzerordners überschrieben werden oder „networkHomeCopy“, um den Netzwerk-Benutzerordner in den lokalen Benutzerordner zu kopieren.";
"logoutNonprefSyncConflictResolution.pfm_title" =			"Konfliktlösung bei Synchronisierung von Nicht-Einstellungsdateien bei der Abmeldung";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"Diese Einstellung wirkt sich auf die Synchronisierung von allem außer „~/Library“ bei der Abmeldung aus. Verwenden Sie „showConflictDialogs“, um bei Konflikten Dialoge anzuzeigen, „automatic“ oder „mobileHomeWins“, damit bei Konflikten Dateien mit den Daten des lokalen (mobilen) Benutzerordners überschrieben werden, „mobileHomeCopy“, um den lokalen Benutzerordner in den Netzwerk-Benutzerordner zu kopieren, „networkHomeWins“, damit bei Konflikten Dateien mit den Daten des Netzwerk-Benutzerordners überschrieben werden oder „networkHomeCopy“, um den Netzwerk-Benutzerordner in den lokalen Benutzerordner zu kopieren.";
"backgroundConflictResolution.pfm_title" =			"Konfliktlösung für Benutzerordner-Sync";
"backgroundConflictResolution.pfm_description" = 			"Diese Einstellung wirkt sich auf die Hintergrund-Synchronisierung von allem außer „~/Library“ aus. Verwenden Sie „automatic“ oder „showConflictDialogs“, um bei Konflikten Dialoge anzuzeigen, „mobileHomeWins“, damit bei Konflikten Dateien mit den Daten des lokalen (mobilen) Benutzerordners überschrieben werden, „mobileHomeCopy“, um den lokalen Benutzerordner in den Netzwerk-Benutzerordner zu kopieren, „networkHomeWins“, damit bei Konflikten Dateien mit den Daten des Netzwerk-Benutzerordners überschrieben werden oder „networkHomeCopy“, um den Netzwerk-Benutzerordner in den lokalen Benutzerordner zu kopieren.";

"syncPreferencesAtLogin.pfm_title" =			"Sync-Einstellungen bei der Anmeldung";
"syncPreferencesAtLogin.pfm_description" = 			"Mit dieser Einstellung können Sie Einstellungen bei der Anmeldung synchronisieren. Verwenden Sie „automatic“ oder „sync“, um die Einstellungen bei der Anmeldung zu synchronisieren, oder „dontSync“, um die Einstellungen nicht bei der Anmeldung zu synchronisieren.";
"syncPreferencesAtLogout.pfm_title" =			"Sync-Einstellungen bei der Abmeldung";
"syncPreferencesAtLogout.pfm_description" = 			"Mit dieser Einstellung können Sie Einstellungen bei der Abmeldung synchronisieren. Verwenden Sie „automatic“ oder „sync“, um die Einstellungen bei der Abmeldung zu synchronisieren, oder „dontSync“, um die Einstellungen nicht bei der Abmeldung zu synchronisieren.";
"syncPreferencesAtSyncNow.pfm_title" =			"Sync-Einstellungen bei manuellem Synchronisieren";
"syncPreferencesAtSyncNow.pfm_description" = 			"Mit dieser Einstellung können Sie Einstellungen während eines manuellen Sync-Vorgangs synchronisieren. Verwenden Sie „automatic“ oder „sync“, um die Einstellungen während eines manuellen Sync-Vorgangs zu synchronisieren, oder „dontSync“, um die Einstellungen nicht während eines manuellen Sync-Vorgangs zu synchronisieren.";
"syncPreferencesInBackground.pfm_title" =			"Einstellungen im Hintergrund synchronisieren";
"syncPreferencesInBackground.pfm_description" = 			"Mit dieser Einstellung können Sie Einstellungen während einer Hintergrund-Sync synchronisieren. Verwenden Sie „automatic“ oder „sync“, um die Einstellungen im Hintergrund zu synchronisieren, oder „dontSync“, um die Einstellungen nicht im Hintergrund zu synchronisieren.";

"syncBackgroundSetAtLogin.pfm_title" =			"Benutzerordner-Sync-Objekte bei der Anmeldung synchronisieren";
"syncBackgroundSetAtLogin.pfm_description" = 			"Mit dieser Einstellung können Sie Benutzerordner-Sync-Objekte bei der Anmeldung synchronisieren. Verwenden Sie „automatic“ oder „sync“, um die Benutzerordner-Sync-Objekte bei der Anmeldung zu synchronisieren, oder „dontSync“, um die Benutzerordner-Sync-Objekte nicht bei der Anmeldung zu synchronisieren.";
"syncBackgroundSetAtLogout.pfm_title" =			"Benutzerordner-Sync-Objekte bei der Abmeldung synchronisieren";
"syncBackgroundSetAtLogout.pfm_description" = 			"Mit dieser Einstellung können Sie Benutzerordner-Sync-Objekte bei der Abmeldung synchronisieren. Verwenden Sie „automatic“ oder „sync“, um die Benutzerordner-Sync-Objekte bei der Abmeldung zu synchronisieren, oder „dontSync“, um die Benutzerordner-Sync-Objekte nicht bei der Abmeldung zu synchronisieren.";
"syncBackgroundSetAtSyncNow.pfm_title" =			"Benutzerordner-Sync-Objekte bei manuellem Sync-Vorgang synchronisieren";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"Mit dieser Einstellung können Sie Benutzerordner-Sync-Objekte während eines manuellen Sync-Vorgangs synchronisieren. Verwenden Sie „automatic“ oder „sync“, um die Benutzerordner-Sync-Objekte während eines manuellen Sync-Vorgangs zu synchronisieren, oder „dontSync“, um die Benutzerordner-Sync-Objekte nicht während eines manuellen Sync-Vorgangs zu synchronisieren.";
"syncBackgroundSetInBackground.pfm_title" =			"Benutzerordner-Sync-Objekte im Hintergrund synchronisieren";
"syncBackgroundSetInBackground.pfm_description" = 			"Mit dieser Einstellung können Sie Benutzerordner-Sync-Objekte während einer Hintergrund-Sync synchronisieren. Verwenden Sie „automatic“ oder „sync“, um die Benutzerordner-Sync-Objekte im Hintergrund zu synchronisieren, oder „dontSync“, um die Benutzerordner-Sync-Objekte nicht im Hintergrund zu synchronisieren.";

"loginPrefSuppressErrors.pfm_title" =			"Fehlerunterdrückung bei Synchronisierung von Einstellungsdateien bei der Anmeldung";
"loginPrefSuppressErrors.pfm_description" = 			"wahr: Fehlerdialoge unterdrücken, die während der Synchronisierung von „~/Library“ bei der Anmeldung auftreten";
"loginNonprefSuppressErrors.pfm_title" =			"Fehlerunterdrückung bei Synchronisierung von Nicht-Einstellungsdateien bei der Anmeldung";
"loginNonprefSuppressErrors.pfm_description" = 			"wahr: Fehlerdialoge unterdrücken, die während der Synchronisierung von allem außer „~/Library“ bei der Anmeldung auftreten";
"logoutPrefSuppressErrors.pfm_title" =			"Fehlerunterdrückung bei Synchronisierung von Einstellungsdateien bei der Abmeldung";
"logoutPrefSuppressErrors.pfm_description" = 			"wahr: Fehlerdialoge unterdrücken, die während der Synchronisierung von „~/Library“ bei der Abmeldung auftreten";
"logoutNonprefSuppressErrors.pfm_title" =			"Fehlerunterdrückung bei Synchronisierung von Nicht-Einstellungsdateien bei der Abmeldung";
"logoutNonprefSuppressErrors.pfm_description" = 			"wahr: Fehlerdialoge unterdrücken, die während der Synchronisierung von allem außer „~/Library“ bei der Abmeldung auftreten";
"firstSyncSuppressErrors.pfm_title" =			"Erste Sync-Fehler unterdrücken";
"firstSyncSuppressErrors.pfm_description" = 			"wahr: Fehlerdialoge bei erster Synchronisierung unterdrücken";
"backgroundSuppressErrors.pfm_title" =			"Benutzerordner-Sync-Fehler unterdrücken";
"backgroundSuppressErrors.pfm_description" = 			"wahr: Fehlerdialoge bei Benutzerordner-Sync unterdrücken";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"Zeitüberschreitung für Anmeldungsfehlerdialog";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"Maximale Anzeigedauer (in Sek.) für Anmeldungsfehler- oder Konfliktdialoge. „0“ für keine Zeitbegrenzung.";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"Zeitüberschreitung für Abmeldungsfehlerdialog";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"Maximale Anzeigedauer (in Sek.) für Abmeldungsfehler- oder Konfliktdialoge. „0“ für keine Zeitbegrenzung.";

"disableFirstSyncCancel.pfm_title" =				"Abbrechen der ersten Synchronisierung deaktivieren";
"disableFirstSyncCancel.pfm_description" = 			"wahr: Abbrechen einer ersten Synchronisierung deaktivieren.";
"disableLoginSyncCancel.pfm_title" =				"Abbrechen der Anmeldesynchronisierung deaktivieren";
"disableLoginSyncCancel.pfm_description" =			"wahr: Abbrechen einer Anmeldesynchronisierung deaktivieren.";
"disableLogoutSyncCancel.pfm_title" =				"Abbrechen der Abmeldesynchronisierung deaktivieren";
"disableLogoutSyncCancel.pfm_description" =			"wahr: Abbrechen einer Abmeldesynchronisierung deaktivieren.";

"progressDelaySeconds.pfm_title" =				"Verzögerungszeit des Statusdialogs";
"progressDelaySeconds.pfm_description" = 			"Die Zeit in ganzen Sekunden, die der Statusdialog aus verschiedenen Gründen verzögert wird. Der Standardwert beträgt 0,5 Sekunden, wenn Sie dies nicht festlegen.";
"alertOnFailedMounts.pfm_title" =				"Warnhinweis bei fehlgeschlagener Aktivierung";
"alertOnFailedMounts.pfm_description" =			"wahr: Warnhinweis ausgeben, wenn der Netzwerk-Benutzerordner nicht aktiviert werden kann.";

